Repository: idesai-dev/Blueprint-ftc
Catalog: Blueprint-iOS/Blueprint/Resources/Localizable.xcstrings
Source language: en
Languages: es, hi, pt, ro

source: Visit ftcblueprint.com
es: Visita ftcblueprint.com
hi: ftcblueprint.com पर जाएं
pt: Visite ftcblueprint.com
ro: Vizitează ftcblueprint.com

source: Voltage
es: Voltaje
hi: वोल्टेज
pt: Voltagem
ro: Tensiune

source: You can change this anytime in Settings.
es: Puedes cambiar esto en cualquier momento en Ajustes.
hi: आप इसे कभी भी सेटिंग्स में बदल सकते हैं.
pt: Você pode alterar isso a qualquer momento em Ajustes.
ro: Poți schimba acest lucru oricând din Setări.

source: ERROR
hi: त्रुटि
pt: ERRO
ro: EROARE

source: Error: %@px
hi: त्रुटि: %@px
pt: Erro: %@px
ro: Eroare: %@px

source: Feedforward
hi: फ़ीडफ़ॉरवर्ड

source: Hardware
hi: हार्डवेयर

source: Software
hi: सॉफ़्टवेयर
